	/* Localized DisplayNames for your custom metadata attributes */
	/* The form is:  myMetadataKey = "My Metadata Key";    */
	/* The name on the left is the name defined in schema.xml */
	/* The name on the right is what the user will see */
/*com_Foo_YourAttrName = "Your Localized Attr Name";*/


	/* Localized Description of you custom metadata attributes */
	/* The form is: myMetadataKey.Description = "stuff";
	/* com_Foo_YourAttrName should be definded in the schema.xml file  */
	 /* The value on the right will be displayed by the Finder etc.. */
/*"com_Foo_YourAttrName.Description" = "Localized description of your attribute";*/


com_wolfram_notebook_Evaluators = "Evaluators";
com_wolfram_notebook_Evaluators.Description = "The list of evaluators used by the notebook file";

com_wolfram_notebook_GraphicCount = "Graphic Count";
com_wolfram_notebook_GraphicCount.Description = "The number of graphics contained in the notebook file";

com_wolfram_notebook_Hyperlinks = "Hyperlinks";
com_wolfram_notebook_Hyperlinks.Description = "The list of hyperlinks contained in the notebook file";

com_wolfram_notebook_InitCellCount = "Init Cell Count";
com_wolfram_notebook_InitCellCount.Description = "The number of initialization cells contained in the notebook file";

com_wolfram_notebook_InputCellCount = "Input Cell Count";
com_wolfram_notebook_InputCellCount.Description = "The number of Input cells contained in the notebook file";

com_wolfram_notebook_OutputCellCount = "Output Cell Count";
com_wolfram_notebook_OutputCellCount.Description = "The number of Output cells contained in the notebook file";

com_wolfram_notebook_OtherCellCount = "Other Cell Count";
com_wolfram_notebook_OtherCellCount.Description = "The number of non-Input/Output cells contained in the notebook file";

com_wolfram_notebook_StyleSheet = "Style Sheet";
com_wolfram_notebook_StyleSheet.Description = "The name of the Style Sheet used by the notebook file";

com_wolfram_notebook_Type = "Document Type";
com_wolfram_notebook_Type.Description = "The type of notebook document (e.g. Notebook, Palette, Style Sheet)";

com_wolfram_notebook_WindowFrame = "Window Frame";
com_wolfram_notebook_WindowFrame.Description = "The frame type for the notebook window";
